"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"Menu.Edit" = "Edition";"Menu.EditCopy" = "Copier";"Menu.EditCut" = "Couper";"Menu.EditDelete" = "Supprimer";"Menu.EditPaste" = "Coller";"Menu.EditRedo" = "Rétablir";"Menu.EditSelectAll" = "Tout sélectionner";"Menu.EditUndo" = "Annuler";"Menu.File" = "Fichier";"Menu.FileCloseWindow" = "Fermer";"Menu.FilePrint" = "Impremer...";"Menu.View" = "Présentation";"Menu.ViewCustomizeToolbar" = "Personnaliser la barre d\'outils";"Menu.ViewHideToolbar" = "Masquer la barre d\'outils";"Menu.ViewShowToolbar" = "Afficher la barre d\'outils";"Menu.WindowBringAllToFront" = "Tout ramener au premier plan";"Menu.WindowMinimize" = "Réduire";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"Preferences.SystemLanguage" = "fr";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"Genre.Action" = "Action";"Genre.Adventure" = "Aventure";"Genre.Animation" = "Animation";"Genre.Children" = "Enfants";"Genre.Comedy" = "Comédie";"Genre.Crime" = "Crime";"Genre.Disaster" = "Catastrophe";"Genre.Documentary" = "Documentaire";"Genre.Drama" = "Drame";"Genre.Eastern" = "Orientale";"Genre.Erotic" = "Erotique";"Genre.Family" = "La famille";"Genre.FanFilm" = "Fan Film";"Genre.Fantasy" = "Fantaisie";"Genre.FilmNoir" = "Film Noir";"Genre.Foreign" = "Étrangers";"Genre.GameShow" = "Jeu-questionnaire";"Genre.History" = "Histoire";"Genre.Holiday" = "Vacances";"Genre.Horror" = "Horreur";"Genre.Indie" = "Indie";"Genre.MiniSeries" = "Mini-série";"Genre.Music" = "Musique";"Genre.Musical" = "Musical";"Genre.Mystery" = "Mystère";"Genre.Neonoir" = "Neo-noir";"Genre.News" = "Actualités";"Genre.RoadMovie" = "Road Movie";"Genre.Romance" = "Romance";"Genre.ScienceFiction" = "Science Fiction";"Genre.Shorty" = "Court";"Genre.Soap" = "Savon";"Genre.SpecialInterest" = "Intérêt particulier";"Genre.Sport" = "Sports";"Genre.SportingEvent" = "Événement sportif";"Genre.SportsFilm" = "Film de sport";"Genre.Suspense" = "Suspens";"Genre.TalkShow" = "Talk-Show";"Genre.Thriller" = "Thriller";"Genre.TVmovie" = "Téléfilm";"Genre.War" = "Guerre";"Genre.Western" = "Ouest";